tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
brew 'ack'
brew 'autoconf'
brew 'autojump'
brew 'xz'
brew 'automake'
brew 'boost'
brew 'colordiff'
brew 'openssl'
brew 'pkg-config'
brew 'curl'
brew 'libpng'
brew 'freetype'
brew 'gdbm'
brew 'pcre'
brew 'git'
brew 'git-flow'
brew 'lua'
brew 'highlight'
brew 'hub'
brew 'icoutils'
brew 'jpeg'
brew 'libtiff'
brew 'libtool'
brew 'imagemagick'
brew 'libevent'
brew 'memcached'
brew 'libmemcached'
brew 'mas'
brew 'ossp-uuid'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'redis'
brew 'utf8proc'
brew 'tmux'
brew 'trash'
brew 'wget'
brew 'zsh'
cask 'atom'
cask 'betterzipql'
cask 'caffeine'
cask 'firefox'
cask 'google-chrome'
cask 'iterm2'
cask 'marp'
cask 'qlcolorcode'
cask 'qlimagesize'
cask 'qlmarkdown'
cask 'qlprettypatch'
cask 'qlstephen'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'suspicious-package'
cask 'virtualbox'
cask 'webpquicklook'
mas 'Sip (4.4.1)', id: 507257563
mas 'GIF Keyboard (1.0.3)', id: 1043270657
mas 'GIPHY CAPTURE (2.4)', id: 668208984
